"STORE_DESCRIPTION" = "VLC უფასო და ღია წყაროს მქონე მრავალპლატფორმული მედიადამკვრელია.\nშეუძლია გაუშვას ყველა თქვენი ფილმი, გადაცემა თუ სიმღერა ნებისმიერი სახეობის ფაილით წინასწარი გარდაქმნების საჭიროების გარეშე.\nშესაძლებლობა აქვს, დაასინქრონოს ფაილები Dropbox, GDrive, OneDrive, Box, iCloud Drive, iTunes-მომსახურებებიდან ან პირდაპირ ჩამოტვირთოს როგორც WiFi-გაზიარებით, ასევე ნაკადის გამშვები SMB, FTP, UPnP/DLNA-სერვერებიდან და ვებსაიტებიდანაც კი.\nVLC გთავაზობთ გაფართოებული სახის ქვეწარწერების მხარდაჭერას, მათ შორის SSA-თავსებადობას, მრავალჩანაწერიანი ხმის გაშვებისა და დაკვრისას სიჩქარის მართვის საშუალებას.\n\nVLC სრულიად უფასო და ღია წყაროს მქონეა.";

"STORE_DESCRIPTION_TV" = "VLC უფასო და ღია წყაროს მქონე მრავალპლატფორმული მედიადამკვრელია.\nშეუძლია გაუშვას ყველა თქვენი ფილმი, გადაცემა თუ სიმღერა ნებისმიერი სახეობის ფაილით წინასწარი გარდაქმნების საჭიროების გარეშე.\nშესაძლებლობა აქვს, დაშორებულად გაუშვას ფაილები Mac ან სხვა პერსონალური კომპიუტერებიდან როგორც ინტერნეტის მეშვეობით, ასევე ნაკადის გამშვები SMB, FTP, UPnP/DLNA-სერვერებიდან და ვებსაიტებიდანაც კი.\nVLC გთავაზობთ გაფართოებული სახის ქვეწარწერების მხარდაჭერას, მათ შორის SSA-თავსებადობას, მრავალჩანაწერიანი ხმის გაშვებისა და დაკვრისას სიჩქარის მართვის საშუალებას.\n\nVLC სრულიად უფასო და ღია წყაროს მქონეა.\n\nდასურათებას უზრუნველყოფს TMDb, ხალხის ერთობით შექმნილი მონაცემთა ბაზა ფილმებისთვის.";

"UNKNOWN_TRACK_TYPE" = "ჩანაწერის უცნობი სახეობა";
"CHOOSE_TITLE" = "სათაურის არჩევა";
"CHOOSE_CHAPTER" = "თავის არჩევა";
"CHAPTER_SELECTION_TITLE" = "თავები";
"TITLE" = "სათაური";
"CHAPTER" = "თავი";
"AUDIO" = "ხმოვანი";
"SUBTITLES" = "ქვეწარწერები";
"LANGUAGE" = "ენა";
"MEDIA_INFO" = "მედიაფაილის მონაცემები";
"VIDEO_DIMENSIONS" = "ვიდეოს ზომები";
"FORMAT_VIDEO_DIMENSIONS" = "%ix%i პიქსელი";
"VIDEO_CODEC" = "ვიდეომშიფრავი";
"RESOLUTION_CLASS_8K" = "8K";
"RESOLUTION_CLASS_4K" = "4K";
"RESOLUTION_CLASS_HD" = "HD";
"RESOLUTION_CLASS_SD" = "SD";
"FORMAT_AUDIO_TRACKS" = "%i ხმოვანი ჩანაწერი";
"ONE_AUDIO_TRACK" = "ერთი ხმოვანი ჩანაწერი";
"FORMAT_SPU_TRACKS" = "%i ქვეწარწერის ჩანაწერი";
"ONE_SPU_TRACK" = "ერთი ქვეწარწერის ჩანაწერი";
"TRACKS" = "%i ჩანაწერი";
"TRACK" = "%i ჩანაწერი";
"TRACKS_DURATION" = "%u ჩანაწერი, ხანგრძლივობა: %@";
"NB_ALBUM_FORMAT" = "%i ალბომი";
"NB_ALBUMS_FORMAT" = "%i ალბომი";

"PLAYING_EXTERNALLY_TITLE" = "ტელევიზორი შეერთებულია";
"PLAYING_EXTERNALLY_DESC" = "ეს ვიდეო გაშვებულია ტელევიზორში";
"PLAYING_EXTERNALLY_ADDITION" = "\n ახლა გაშვებულია:"; /* \n should stay in every translation */

"VFILTER_HUE" = "შეფერილობა";
"VFILTER_CONTRAST" = "ფერთა სხვაობა";
"VFILTER_BRIGHTNESS" = "სიკაშკაშე";
"VFILTER_SATURATION" = "გაჯერებულობა";
"VFILTER_GAMMA" = "სინათლის ასახვა";

"PREAMP" = "წინამაძლიერებელი";
"SNAP_BANDS" = "სიხშირეების გადაბმა";
"EQUALIZER_SAVE_PROFILE" = "Save as Profile…";
"EQUALIZER_APPLY_PROFILE" = "Apply";
"EQUALIZER_MOVE_UP" = "Move Up";
"EQUALIZER_MOVE_DOWN" = "Move Down";

"PLAYBACK_FAILED" = "გაშვება ვერ მოხერხდა";
"PLEASE_WAIT" = "გთხოვთ, მოითმინოთ";
"AR_CHANGED" = "გვერდების შეფარდება: %@";
"DEFAULT" = "ნაგულისხმევი";
"FILL_TO_SCREEN" = "მოჭრა ეკრანის შესავსებად";
"PLAYBACK_SPEED" = "დაკვრის სიჩქარე";
"PLAYBACK_SPEED_FORMAT" = "%@×";
"SPU_DELAY" = "ქვეწარწერების დაყოვნება";
"AUDIO_DELAY" = "ხმის დაყოვნება";
"PLAYBACK_SPEED_THIS_VIDEO" = "ამ ვიდეოზე";
"PLAYBACK_SPEED_ALL_VIDEOS" = "ყველა ვიდეოზე";
"PLAYBACK_SPEED_THIS_TRACK" = "ამ ჩანაწერზე";
"PLAYBACK_SPEED_ALL_TRACKS" = "ყველა ჩანაწერზე";
"DELAY_MS_FORMAT" = "%@ მწმ";
"SYNC_VOICE_HEARD" = "ნათქვამი გაისმა";
"SYNC_TEXT_SEEN" = "წარწერა გამოჩნდა";
"SYNC_SOUND_HEARD" = "ხმა გაისმა";
"SYNC_SCENE_SEEN" = "კადრი გამოჩნდა";
"SYNC_MARK_HINT" = "ორმაგი შეხება მოხდენისთანავე";
"BUTTON_SLEEP_TIMER" = "ძილის უკუთვლა";
"SLEEP_TIMER_STOP_AFTER_THIS_VIDEO" = "გაჩერდეს ამ ვიდეოს შემდგომ";
"SLEEP_TIMER_STOP_AFTER_THIS_TRACK" = "ამ ჩანაწერის ჩანაწერის შემდგომ გაჩერება";
"CONTINUE_PLAYBACK" = "განაგრძოს დაკვრა?";
"CONTINUE_PLAYBACK_LONG" = "გსურთ დარჩეს „%@“ გაშვებული გასვლის შემდგომაც?";

"BUTTON_BACK" = "უკან";
"BUTTON_DONE" = "მზადაა";
"BUTTON_OPEN" = "გახსნა";
"BUTTON_PASTE_AND_OPEN" = "ჩასმა და გახსნა";
"BUTTON_PASTE_AND_LOAD" = "ჩასმა და ჩატვირთვა";
"BUTTON_CANCEL" = "გაუქმება";
"BUTTON_CLOSE" = "დახურვა";
"BUTTON_SAVE" = "შენახვა";
"BUTTON_DOWNLOAD" = "ჩამოტვირთვა";
"BUTTON_DELETE" = "წაშლა";
"BUTTON_RENAME" = "გადარქმევა";
"BUTTON_COPY" = "ასლი";
"BUTTON_OK" = "კარგი";
"BUTTON_DISMISS" = "აცილება";
"BUTTON_CONTACT" = "დაგვიკავშირდით";
"BUTTON_CONNECT" = "დაკავშირება";
"BUTTON_LEARN_MORE" = "ვრცლად";
"BUTTON_LOGOUT" = "გამოსვლა";
"BUTTON_CONTINUE" = "გაგრძელება";
"BUTTON_RESET" = "საწყისზე დაყენება";
"BUTTON_RESCAN" = "ხელახლა მოკვლევა";
"BUTTON_SYNC" = "დასინქ.";
"PRIVATE_PLAYBACK_TOGGLE" = "პირად რეჟიმში გაშვება";

"BUTTON_RENDERER" = "გადაცემა მოწყობილობებზე";
"BUTTON_RENDERER_HINT" = "ხელმისაწვდომი გადასაცემი მოწყობილობების ჩვენება";
"BUTTON_AIRPLAY" = "AirPlay ან Bluetooth";
"BUTTON_AIRPLAY_HINT" = "ხელმისაწვდომი AirPlay- ან Bluetooth-მოწყობილობების მენიუს ჩვენება";


"FAVORITES" = "რჩეულები";
"NO_FAVORITES" = "რჩეულები ჯერ არაა";
"NO_FAVORITES_DESCRIPTION" = "მონიშნეთ რჩეული საქაღალდეები სერვერების მოძიებისას, რომ აქ გამოჩნდეს";
"ADD_FAVORITE" = "დამატება რჩეულებში";
"REMOVE_FAVORITE" = "მოცილება რჩეულებიდან";
"FAVORITE_ALERT_TITLE" = "გსურთ ამ საქაღალდის რჩეულებში დამატება?";
"UNFAVORITE_ALERT_TITLE" = "გსურთ ამ საქაღალდის რჩეულებიდან მოცილება?";

"OPEN_NETWORK" = "ნაკადის ქსელიდან გახსნა";
"NETWORK_TITLE" = "ქსელის ნაკადი";
"RECENT_STREAMS" = "ბოლო ნაკადები";
"REMOVE_FROM_RECENT_STREAMS" = "ბოლო ნაკადებიდან მოცილება";
"HTTP_UPLOAD_SERVER_OFF" = "უმოქმედო სერვერი";
"HTTP_UPLOAD_NO_CONNECTIVITY" = "არაა მოქმედი WiFi-კავშირი";
"OPEN_STREAM_OR_DOWNLOAD" = "გსურთ ჩამოიტვირთოს და გაეშვას ამ ბმულიდან?";
"ALWAYS_STREAM_URL" = "ყოველთვის გაეშვას ბმულებიდან";
"SHARED_VLC_IOS_LIBRARY" = "VLC გაზიარდეს iOS-ბიბლიოთეკისთვის";
"SMB_CIFS_FILE_SERVERS" = "ფაილის სერვერები (SMB)";
"http://myserver.com/file.mkv" = "http://myserver.com/file.mkv";

"MANAGED_SERVERS" = "იმართება";

"SMB_CIFS_FILE_SERVERS_SHORT" = "SMB";

"HTTP_DOWNLOAD_CANCELLED" = "ჩამოტვირთვა გაუქმდა მომხმარებლის მიერ";

"NETWORK_AUTH_TITLE" = "შესვლის დამოწმებას საჭიროებს";
"NETWORK_AUTH_MESSAGE" = "%@ ითხოვს სახელსა და პაროლს.";
"NETWORK_AUTH_MESSAGE_REALM" = "%@ ითხოვს სახელსა და პაროლს – „%@“.";
"NETWORK_AUTH_WRONG_CREDENTIALS" = "მომხ. სახელი და პაროლი უმართებულოა.";

"TRANSFERS" = "მიმოცვლები";
"TRANSFERS_IN_PROGRESS" = "მიმდინარეობს";
"TRANSFER_FAILED" = "მიმოცვლა ვერ მოხერხდა";
"TRANSFERS_COUNT_FORMAT" = "%lu მიმოცვლა";
"DOWNLOADS_SECTION_COMPLETED" = "დასრულებულია";
"DOWNLOAD_FILE_UNAVAILABLE" = "ეს ფაილი აღარაა ხელმისაწვდომი. შეიძლება გადაადგილებულია, გადარქმეულია ან წაშლილია.";
"ERROR_NUMBER" = "წარმოიშვა შეცდომა %i";
"DOWNLOAD_FAILED" = "ჩამოტვირთვა ვერ მოხერხდა";
"FILE_NOT_SUPPORTED" = "ფაილის სახეობა მხარდაუჭერელია";
"FILE_NOT_SUPPORTED_LONG" = "ფაილის სახეობა, რომელსაც %@ იყენებს, არაა მხარდაჭერილი ამ ვერსიის VLC-ში iOS-ზე.";
"SCHEME_NOT_SUPPORTED" = "მისამართის სქემა მხარდაუჭერელია";
"SCHEME_NOT_SUPPORTED_LONG" = "მისამართის სქემა (%@) არაა მხარდაჭერილი. გთხოვთ, გამოიყენოთ მისამართი თავსართით HTTP, HTTPS ან FTP.";
"RENAME_MEDIA_TO" = "დაარქვით ახალი სახელი – %@";
"MEDIA_PLACEHOLDER" = "ფაილი სათაური";


"SHARING_ACTION_SHEET_TITLE_CHOOSE_FILE" = "აირჩიეთ ფაილი გასახსნელად:";
"SHARING_ACTIVITY_OPEN_IN_TITLE" = "გახსნის...";
"SHARING_ERROR_NO_FILES" = "ვერ მოიძებნა ფაილები გასაზიარებლად";
"SHARING_ERROR_NO_APPLICATIONS" = "ვერ მოიძებნა პროგრამა ამ სახეობის ფაილის გასახსნელად";
"SHARING_SUCCESS_CAMERA_ROLL" = "ფაილს წარმატებით შეინახავს Camera Roll";

"RADIO" = "რადიო";
"RADIOVC_DETAILTEXT" = "მოუსმინეთ რადიოსადგურებს მთელი მსოფლიოდან";
"COUNTRIES" = "ქვეყნები";
"ALL_COUNTRIES" = "ყველა ქვეყანა";
"SEE_ALL" = "იხილეთ ყველა";
"STATION_COUNT" = "%lu სადგური";
"RADIO_COUNTRIES_LOADING_FAILED" = "ვერ ჩაიტვირთა ქვეყნების სია. გთხოვთ გადაამოწმოთ ქსელთან კავშირი და კვლავ სცადოთ.";
"RADIO_STATIONS_LOADING_FAILED" = "ვერ ჩაიტვირთა სადგურები. გთხოვთ გადაამოწმოთ ქსელთან კავშირი და კვლავ სცადოთ.";
"RADIO_ALARM_SET" = "მაღვიძარას დაყენება…";
"RADIO_ALARM_EDIT" = "მაღვიძარას ჩასწორება…";
"RADIO_ALARM_REMOVE" = "მაღვიძარას მოცილება";
"RADIO_ALARM_LISTEN" = "მოსმენა";
"RADIO_ALARM_DENIED" = "VLC არაა მაღვიძარას დაყენების ნებართვის მქონე. შეგიძლიათ დართოთ ნება პარამეტრებიდან.";
"RADIO_ALARM_FAILED" = "მაღვიძარას დაყენება ვერ ხერხდება. გთხოვთ კვლავ სცადოთ.";
"BUTTON_RETRY" = "გამეორება";
"BITRATE_FORMAT" = "%li კბ/წმ";
"HEADER_TITLE_RENDERER" = "აირჩიეთ გადასაცემი მოწყობილობა";

"ONAIR" = "ეთერში";
"ONAIR_ZERO_TITLE" = "ყველა გამოწერილი ერთ ადგილას";
"ONAIR_ZERO_SUBTITLE" = "დაიწყეთ რომელიმე სამით. თქვენი რჩეულები დარჩება ამ მოწყობილობაზე.";
"ONAIR_CONTINUE" = "განაგრძეთ";
"ONAIR_CONTINUE_PAUSED" = "შეჩერებულია %@";
"ONAIR_ADD" = "დაამატეთ";
"ONAIR_FIND_STATION" = "მოიძიეთ სადგური";
"ONAIR_PODCASTS" = "პოდკასტები";
"ONAIR_PODCASTS_EMPTY_BODY" = "ჩასვით RSS-არხი ან აირჩიეთ საქაღალდიდან.";
"ONAIR_PODCASTS_ZERO_BODY" = "აირჩიეთ საქაღალდიდან ან დაამატეთ საკუთარი არხი.";
"ONAIR_PASTE_RSS" = "ჩასვით RSS";
"ONAIR_TV" = "ტელევიზია";
"ONAIR_TV_EMPTY_BODY" = "ღია არხები ან საკუთარი M3U.";
"ONAIR_OPEN_DIRECTORY" = "საქაღალდის გახსნა";
"ONAIR_ADD_M3U" = "დაამატეთ M3U";

"BROWSE" = "ამორჩევა";
"BROWSE_SECTION_OPEN" = "გახსნა…";
"BROWSE_PHOTOS" = "სურათები";
"BROWSE_CLOUD" = "ღრუბლოვანი";
"BROWSE_NETWORK_STREAM" = "ქსელური ნაკადი";
"BROWSE_WIFI_SHARING" = "WiFi-გაზიარება";
"BROWSE_ADD_SERVER" = "დაამატეთ სერვერი";
"STREAMS" = "ნაკადები";
"LOCAL_NETWORK" = "ადგილობრივი ქსელი";
"CONNECT_TO_SERVER" = "სერვერთან დაკავშირება";
"USER_LABEL" = "მომხმარებელი";
"PASSWORD_LABEL" = "პაროლი";
"DISABLE_LABEL" = "გამორთვა";
"BUTTON_ANONYMOUS_LOGIN" = "ვინაობის გარეშე შესვლა";

"LOCAL_SERVER_REFRESH" = "გაახლება";
"LOCAL_SERVER_LAST_UPDATE" = "ბოლო განახლება: %@";
"LOCAL_SERVER_CONNECTION_FAILED_TITLE" = "სერვერთან ვერ დაკავშირდა";
"LOCAL_SERVER_CONNECTION_FAILED_MESSAGE" = "გთხოვთ, გადაამოწმოთ სერვერის მისამართი და მონაცემები";

"FILES_APP_CELL_TITLE" = "ადგილობრივი ფაილები";

"PHOTO_LIBRARY_IMPORT_FAILED" = "შემოტანა ვერ მოხერხდა";
"PHOTO_LIBRARY_IMPORT_FAILED_MESSAGE" = "VLC ვერ ახერხებს, შემოიტანოს %d შერჩეული ვიდეო თქვენი სურათების ბიბლიოთეკიდან.";

"CLOUD_SERVICES" = "ღრუბლოვანი მომსახურებები";
"LOGIN" = "შესვლა";
"LOGGED_IN" = "შესულია";

"DROPBOX_DOWNLOAD" = "ჩამოიტვირთოს ფაილი?";
"DROPBOX_DL_LONG" = "გსურთ, ჩამოიტვირთოს „%@“, რომელსაც შეინახავს %@?";
"DROPBOX_LOGIN" = "შესვლა";

"GDRIVE_ERROR_FETCHING_FILES" = "შეცდომა ფაილების მიღებისას";
"GDRIVE_DOWNLOAD_SUCCESSFUL" = "თქვენი ფაილი წარმატებით ჩამოიტვირთა";
"GDRIVE_DOWNLOAD_SUCCESSFUL_TITLE" = "ᲨᲔᲡᲠᲣᲚᲓᲐ";
"GDRIVE_ERROR_DOWNLOADING_FILE" = "შეცდომა წარმოიშვა ჩამოტვირთვისას";
"GDRIVE_ERROR_DOWNLOADING_FILE_TITLE" = "ᲨᲔᲪᲓᲝᲛᲐ";
"GDRIVE_MY_DRIVE" = "My Drive";
"GDRIVE_SHARED_WITH_ME" = "ჩემთან გაზიარებული";

"ONEDRIVE_MEDIA_WITHOUT_URL" = "შერჩეული მედიაფაილის ბმული არ გამოდგება გასაშვებად";

"DISK_FULL" = "საცავის ზღვარი მიღწეულია";
"DISK_FULL_FORMAT" = "%@ ვერ შეინახება, %@ არაა საკმარისი ადგილის მქონე.";

"NUM_OF_FILES" = "%i ფაილი";
"ONE_FILE" = "1 ფაილი";
"NO_FILES" = "არაა მხარდაჭერილი ფაილები";
"DOWNLOADING" = "ჩამოიტვირთება...";
"REMAINING_TIME" = "დარჩენილი დრო: %@";
"BIOMETRIC_UNLOCK" = "მედიათეკის გაღება\nგაუქმება პაროლის შესაყვანად";

// Passcode Strings that we need to localize for them
"Set Passcode" = "პაროლის დაყენება";
"Enter Passcode" = "პაროლის შეყვანა";
"Enter a passcode" = "შეიყვანეთ პაროლი";
"Enter your passcode" = "შეიყვანეთ თქვენი პაროლი";
"Passcodes did not match. Try again." = "პაროლები არ დაემთხვა. კვლავ სცადეთ.";
"Re-enter your passcode" = "კვლავ შეიყვანეთ პაროლი";
"Passcode Options" = "პაროლის პარამეტრები";
"4-Digit Numeric Code" = "4-ნიშნა ციფრული კოდი"; /* Passcode 4 digit numeric code */
"6-Digit Numeric Code" = "6-ნიშნა ციფრული კოდი"; /* Passcode 6 digit numeric code */

"Settings" = "პარამეტრები"; // plain text key to keep compatibility with InAppSettingsKit's upstream
"ON" = "ჩართ.";
"OFF" = "გათიშ.";

"EMPTY_LIBRARY" = "მედიათეკა ცარიელია";
"EMPTY_LIBRARY_LONG" = "For playback, you can stream media from a server on your local network, from the cloud or synchronize media to your device using the \"Files\" tab in Finder or iTunes, Wi-Fi Upload or cloud services.";

"EMPTY_NO_PLAYLISTS" = "დასაკრავები";
"EMPTY_NO_PLAYLISTS_DESCRIPTION" = "სიების შესაქმნელად შედით ჩასწორების რეჟიმში ვიდეოს ან ხმის ჩანართებიდან და აირჩიეთ სასურველი ფაილები.\nარსებული სიების დასინქრონებაც შეგიძლიათ სხვა მოწყობილობებიდან ან ქსელიდან.";

"EMPTY_PLAYLIST" = "დასაკრავი სია ცარიელია";
"EMPTY_PLAYLIST_DESCRIPTION" = "დაამატეთ ფაილი წარმოდგენილ ჯგუფებში ჩასწორებისას.";

"EMPTY_HISTORY" = "ისტორია ცარიელია";
"EMPTY_HISTORY_DESCRIPTION" = "ფაილები არაა ჯერ.";

"EMPTY_MEDIA_LIST" = "ფაილების სია ცარიელია";
"EMPTY_MEDIA_LIST_DESCRIPTION" = "ვინაიდან ფაილების სია ცარიელია, დაკვრა ვერ დაიწყება";

"PLAYBACK_SCRUB_HELP" = "აუსვით თითი გადახვევის სიჩქარის შესასწორებლად.";
"PLAYBACK_SCRUB_HIGH" = "მაღალი სიჩქარით გადახვევა";
"PLAYBACK_SCRUB_HALF" = "ნახევარი სიჩქარით გადახვევა";
"PLAYBACK_SCRUB_QUARTER" = "მეოთხედი სიჩქარით გადახვევა";
"PLAYBACK_SCRUB_FINE" = "ზომიერი გადახვევა";
"PLAYBACK_SCRUB_TOTAL_TIME_FORMAT" = "%@ გასულია, სულ ხანგრძლივობა %@"; /* 1: elapsed time, 2: total time */
"PLAYBACK_SCRUB_REMAINING_TIME_FORMAT" = "%@ გასულია, %@"; /* 1: elapsed time, 2: remaining time */
"PLAYBACK_SCRUB_ACCESSIBILITY_TIME_DISPLAY" = "დროის ჩვენება";
"PLAYBACK_POSITION" = "დაკვრის მდებარეობა";
"PLAYBACK_LIVE_STREAM" = "ᲞᲘᲠᲓ.";
"VIDEO_FILTER" = "ვიდეოფილტრები";
"VIDEO_FILTER_RESET_BUTTON" = "ვიდეოფილტრების ჩამოყრა";
"VIDEO_ASPECT_RATIO_BUTTON" = "ვიდეოს გვერდების ფარდობა";
"BWD_BUTTON" = "უკან გადასვლა";
"FWD_BUTTON" = "წინ გადასვლა";
"PLAY_BUTTON" = "გაშვება";
"NEXT_BUTTON" = "შემდეგი";
"PREV_BUTTON" = "წინა";
"PLAY_ALL_BUTTON" = "ყველას გაშვება";
"PLAY_ALL_HINT" = "კრებულის ყველა ჩანაწერის გაშვება";

"RESET_VIDEO_FILTERS" = "გსურთ ამ ვიდეოფილტრების საწყისზე დაბრუნება?";
"RESET_PLAYBACK_SPEED" = "გსურთ დაკვრის სიჩქარის საწყისზე დაბრუნება?";
"RESET_EQUALIZER" = "გსურთ მათანაბრებლის პარამეტრების ჩამოყრა?";
"RESET_SLEEP_TIMER" = "გსურთ ძილის უკუთვლის განულება?";

"CUSTOM_EQUALIZER_PROFILES" = "მორგებული პროფილები";
"DEFAULT_PROFILE_NAME" = "მორგებული პროფილი";
"CUSTOM_EQUALIZER_ALERT_TITLE" = "ახალი პროფილის შენახვა";
"CUSTOM_EQUALIZER_ALERT_MESSAGE" = "გსურთ შეინახოთ ახალი პროფილი შერჩეული მნიშვნელობებით?";
"CUSTOM_EQUALIZER_PROFILE_PLACEHOLDER" = "პროფილის სათაური";
"RENAME_CUSTOM_PROFILE_TITLE" = "პროფილის გადარქმევა";
"DELETE_CUSTOM_PROFILE_TITLE" = "პროფილის წაშლა";
"DELETE_CUSTOM_PROFILE_MESSAGE" = "გსურთ მითითებული პროფილის წაშლა?";

"VERSION_FORMAT" = "ვერსია: %@";
"BASED_ON_FORMAT" = "დაფუძნებული:<br />%@";

"NEW" = "ᲐᲮᲐᲚᲘ";

"VO_VIDEOPLAYER_TITLE" = "ვიდეოგამშვები";
"VO_VIDEOPLAYER_DOUBLETAP" = "ორმაგი შეხებით დაკვრის სამართავის გამოჩენა/დამალვა";

"FIRST_STEPS_ITUNES" = "ფაილის დასინქ.";
"FIRST_STEPS_ITUNES_TITLE" = "დასინქრონება თქვენს კომპიუტერთან";
"FIRST_STEPS_ITUNES_DETAILS" = "Connect your %@ to use the Finder or iTunes. In the Finder, select the \"Files\" tab and choose VLC to transfer files.";
"FIRST_STEPS_WIFI_TITLE" = "WiFi-ით გაზიარება";
"FIRST_STEPS_WIFI_DETAILS" = "შეიყვანეთ შედგენილი ბმული თქვენს სასურველ ბრაუზერში იმავე ქსელში ყოფნისას, რომელშიცაა თქვენი %@.";
"FIRST_STEPS_CLOUDS" = "ღრუბლოვანი";
"FIRST_STEPS_CLOUD_TITLE" = "ღრუბლოვანი";
"FIRST_STEPS_CLOUD_DETAILS" = "ატვირთეთ თქვენი ფაილები ღრუბლოვან საცავში, როგორიცაა Google Drive ან Dropbox, დაშორებულად ჩამოტვირთვისთვის ან ნაკადის სახით გასაშვებად.";

"PLEX_CHECK_ACCOUNT" = "შეამოწმეთ თქვენი Plex-ანგარიშის პარამეტრები";
"PLEX_ERROR_ACCOUNT" = "Plex-ზე შესვლის შეცდომა";

"UNAUTHORIZED" = "დაუმოწმებელი";

"SERVER" = "სერვერი";
"SERVER_PORT" = "პორტი";
"ENTER_SERVER_ADDRESS" = "შეიყვანეთ სერვერის მისამართი";
"NO_SERVER_FOUND" = "სერვერი ვერ მოიძებნა";
"NO_RECENT_STREAMS" = "ბოლოს გაშვებული ნაკადი ვერ მოიძებნა";

"WEBINTF_TITLE" = "WiFi-ით გაზიარება";
"WEBINTF_ETHERNET" = "გაზიარება ქსელით";
"WEBINTF_DROPFILES" = "ფაილების მოთავსება";
"WEBINTF_DROPFILES_LONG" = "მოათავსეთ ფაილები ამ ფანჯარაში და დაიმატებს თქვენი %@.<br>ან დაწკაპეთ „+“ ღილაკზე, ფაილების შემრჩევის გასახსნელად.";
"WEBINTF_DOWNLOADFILES" = "ფაილების ჩამოტვირთვა";
"WEBINTF_DOWNLOADFILES_LONG" = "მხოლოდ დაწკაპეთ სასურველ ფაილს და ჩამოიტვირთება თქვენი %@-იდან.";
"WEBINTF_DOWNLOAD_ALL" = "Download All";
"WEBINTF_DOWNLOAD_SELECTED" = "Download Selected (%@)";
"WEBINTF_ADDRESS_COPIED" = "მისამართის ასლი აღებულია";
"WEBINTF_TITLE_ATV" = "დაშორებული დაკვრა";
"WEBINTF_URL_SENT" = "ბმული გაიგზავნა წარმატებით.";
"WEBINTF_URL_EMPTY" = "ბმული ვერ იქნება ცარიელი.";
"WEBINTF_URL_INVALID" = "არამართებული ბმული.";
"WEBINTF_AUTH_REQUIRED" = "გთხოვთ, შეიყვანოთ პაროლი, რომელიც გიყენიათ VLC iOS-ზე.";
"WEBINTF_AUTH_WRONG_PASSCODE" = "არასწორი პაროლი. <br> მცდელობაა დარჩენილი.";
"WEBINTF_AUTH_BANNED" = "ზედმეტად ბევრი არასწორი პაროლი შეიყვანეთ.<br>გთხოვთ, ხელახლა გაუშვათ VLC iOS და კვლავ სცადოთ.";

"DURATION" = "ხანგრძლივობა";
"TITLE" = "სათაური";
"ROTATE_BUTTON" = "მობრუნება"; /* Accessibility label for rotate button on the player */
"ROTATE_BUTTON_HINT" = "გადართავს ვიდეოს გამშვებს თარაზულიდან შვეულ რეჟიმში."; /* Accessibility hint for rotate button on the player */

"ENTER_URL" = "შეიყვანეთ ბმული გასაშვებად";
"HTTP_SERVER_ON" = "დაშორებულად დაკვრის გამორთვა";
"HTTP_SERVER_OFF" = "დაშორებული დაკვრის ჩართვა";
"HTTP_UPLOAD_QR_CODE" = "QR code for the server address"; /* Accessibility label for the QR code on the Apple TV remote playback screen */
"CACHED_MEDIA" = "მომარაგებული ფაილები";
"CACHED_MEDIA_LONG" = "მოცემულ ფაილებს ადგილობრივად იმარაგებს თქვენი Apple TV. გაითვალისწინეთ, რომ აღნიშნული შიგთავსი საოპერაციო სისტემის მიერ შეიძლება წაიშალოს გაუფრთხილებლად, ნებისმიერ დროს, როცა VLC არ იქნება გაშვებული, მოწყობილობაზე თავისუფალი სივრცის ამოწურვისას.";
"DOWNLOAD_SUBS_FROM_OSO" = "ქვეწარწერების ჩამოტვირთვა...";
"FOUND_SUBS" = "ნაპოვნი ქვეწარწერები";
"NO_SUB_FOUND_OSO" = "ქვეწარწერები ვერ მოიძებნა, რომელსაც დაირთავს „%@“.";
"LOAD_EXTERNAL" = "Load External";

"REPEAT_MODE" = "გამეორება";
"SHUFFLE" = "არეულად";
"SHUFFLE_DISABLED" = "არევა გამორთ.";

"NETWORK_STREAM_PLACEHOLDER" = "Stream title";
"NETWORK_STREAM_URL_PLACEHOLDER" = "Stream address";
"RESET_NETWORK_STREAM_LIST_TITLE" = "სიის საწყისზე დაბრუნება";
"RESET_NETWORK_STREAM_LIST_TEXT" = "ბოლოს გაშვებული ქსელური ნაკადების მუდამ დაბრუნება საწყისზე.";

// MARK: - Local Network Service Names
"UPNP_LONG" = "საყოველთაო „შეერთებისთანავე გამოყენება“ (UPnP)";
"UPNP_SHORT" = "UPnP";

"PLEX_LONG" = "Plex-მედიასერვერი (Bonjour-ით)";
"PLEX_SHORT" = "Plex";

"FTP_SHORT" = "FTP";
"SFTP_SHORT" = "SFTP";
"WEBDAV_SHORT" = "WebDAV";

"NFS_LONG" = "ქსელის საფაილო სისტემა (NFS)";
"NFS_SHORT" = "NFS";
"SHARED_VLC_IOS_LIBRARY_SHORT" = "VLC";

"BONJOUR_FILE_SERVERS" = "BONJOUR-ფაილსერვერი";
"DSM_WORKGROUP" = "სამუშაო ჯგუფი";

"URL_NOT_SUPPORTED" = "ბმულის გახსნა ვერ ხერხდება";

// Insert %@ where play-pause-glyph should be placed
"DELETE_ITEM_HINT" = "წასაშლელად დააჭირეთ %@"; /* Insert %@ where play-pause-glyph should be placed */
"DELETE_MESSAGE" = "შერჩეულის წაშლის დადასტურება";
"DELETE_MESSAGE_PLAYLIST" = "ნამდვილად გსურთ, წაშალოთ შერჩეული სია?\nშესაბამისი ფაილები არ წაიშლება.";
"DELETE_MESSAGE_PLAYLISTS" = "Are you sure to delete the selected playlists?\nAssociated media files won't be deleted.";
"DELETE_MESSAGE_PLAYLIST_CONTENT" = "ნამდვილად გსურთ, მოაცილოთ შერჩეული ფაილი სიიდან?\nარ წაიშლება საცავიდან.";
"DELETE_MESSAGE_FOLDER" = "Are you sure to delete the selection?\nEvery media file inside the selected folders will be deleted from the disk, too.";
"DELETE_MESSAGE_HISTORY" = "Are you sure to remove the selected media from the history?\nThey won't be deleted from the disk, but their playback progress will be lost.";

// MARK: - Drag and Drop

"PROTOCOL_NOT_SELECTED" = "ოქმი არ შერჩეულა";
"Settings" = "პარამეტრები";
"SETTINGS_ABOUT" = "About VLC";
"SETTINGS_DOCUMENTATION" = "Documentation";
"SETTINGS_DONATE" = "Donate to VideoLAN";
"SETTINGS_DONATE_LONG" = "Support free and open source multimedia";

"ERROR" = "შეცდომა";
"SORT" = "დალაგება";
"SORT_BY" = "დალაგება";
"SORT_NOTIFICATION" = "Using the same option in a row reverses the sorting order";
/* Noun, not verb: the label of a search field or search button (French: "Recherche", not "Rechercher") */
"SEARCH" = "ძიება";
"VIDEO" = "ვიდეო";

// MARK: - MediaViewController Swipable Header
"ALBUMS" = "ალბომები";
"ARTISTS" = "შემსრულებლები";
"EPISODES" = "სერიები";
"GENRES" = "ჟანრები";
"ALL_VIDEOS" = "ყველა ვიდეო";
"SONGS" = "სიმღერები";
"PLAYLISTS" = "დასაკრავები";
"PLAYLIST" = "Playlist";
"FOLDERS" = "Folders";

// MARK: - Podcasts
"PODCAST_CONTINUE_LISTENING" = "Continue Listening";
"PODCAST_LATEST_EPISODES" = "Latest Episodes";
"PODCAST_SHOWS" = "Shows";
"PODCAST_SORT_EPISODES_HINT" = "Sort the episodes in this show";
"PODCAST_MARK_ALL_AS_PLAYED" = "Mark All as Played";
"PODCAST_TIME_LEFT" = "%@ left";
"PODCAST_EXPORT_MEDIA_FILE" = "Export Media File";
"PODCAST_EPISODE_COUNT" = "%d episodes";
"PODCAST_EPISODE_DOWNLOAD" = "Download episode";
"PODCAST_EPISODE_DOWNLOADED" = "Episode downloaded";
"PODCAST_EPISODE_CANCEL_DOWNLOAD" = "Cancel download";
"PODCAST_DELETE_DOWNLOAD_TITLE" = "Remove Download";
"PODCAST_DELETE_DOWNLOAD_MESSAGE" = "This will delete the downloaded copy of this episode. You can download it again later.";
"PODCAST_UNSUBSCRIBE" = "Unsubscribe";
"PODCAST_UNSUBSCRIBE_MESSAGE" = "This will remove this show, its episodes and any downloaded copies from your library.";
"PODCAST_OPEN_WEBSITE" = "Open Website…";
"PODCAST_EMPTY_TITLE" = "No Podcasts Yet";
"PODCAST_EMPTY_DESCRIPTION" = "Browse the directory or add a show via its RSS feed URL to start listening.";
"PODCAST_ADD_VIA_RSS" = "Add via RSS URL";
"PODCAST_SUBSCRIBE" = "Subscribe";
"PODCAST_ADD_RSS_PLACEHOLDER" = "https://example.com/feed.xml";
"PODCAST_ADD_RSS_ERROR" = "Couldn't add this podcast. Check the URL and try again.";
"PODCAST_ADD_RSS_ERROR_EMPTY" = "Enter a podcast feed URL.";
"PODCAST_ADD_RSS_ERROR_INVALID_URL" = "That doesn't look like a valid URL.";
"PODCAST_ADD_RSS_ERROR_SCHEME" = "Only http:// and https:// feed URLs are supported.";
"PODCAST_ADD_RSS_ERROR_NETWORK" = "Couldn't reach that address. Check your internet connection and the URL.";
"PODCAST_ADD_RSS_ERROR_HTTP" = "That address returned an error (%d). Double-check the feed URL.";
"PODCAST_ADD_RSS_ERROR_NOT_A_FEED" = "That URL doesn't look like a podcast feed. Make sure it points directly to the RSS/XML feed, not the podcast's webpage.";
"PODCAST_SUBSCRIBE_FEEDS_MESSAGE" = "This file contains %d podcast feeds.";
"PODCAST_SUBSCRIBE_PARTIAL" = "%d of %d feeds could not be added.";
"PODCAST_DIRECTORY_TITLE" = "Browse";
"PODCAST_DIRECTORY_BROWSE" = "Browse the directory";
"PODCAST_DIRECTORY_TOP_CHARTS" = "Top Charts";
"PODCAST_DIRECTORY_NEW" = "New & Noteworthy";
"PODCAST_DIRECTORY_LANGUAGE" = "Language";
"PODCAST_DIRECTORY_SEARCH_PLACEHOLDER" = "Search podcasts";
"PODCAST_DIRECTORY_NO_RESULTS" = "No podcasts found.";
"PODCAST_DIRECTORY_SUBSCRIBED" = "Subscribed";
"PODCAST_DIRECTORY_UPDATED" = "Updated %@";
"PODCAST_DIRECTORY_EXPLICIT" = "Explicit";
"PODCAST_DIRECTORY_ERROR" = "Couldn't reach the podcast directory. Check your connection and try again.";

"PODCAST_CATEGORY_ARTS" = "Arts";
"PODCAST_CATEGORY_BUSINESS" = "Business";
"PODCAST_CATEGORY_COMEDY" = "Comedy";
"PODCAST_CATEGORY_EDUCATION" = "Education";
"PODCAST_CATEGORY_FICTION" = "Fiction";
"PODCAST_CATEGORY_GOVERNMENT" = "Government";
"PODCAST_CATEGORY_HEALTH_FITNESS" = "Health & Fitness";
"PODCAST_CATEGORY_HISTORY" = "History";
"PODCAST_CATEGORY_KIDS_FAMILY" = "Kids & Family";
"PODCAST_CATEGORY_LEISURE" = "Leisure";
"PODCAST_CATEGORY_MUSIC" = "Music";
"PODCAST_CATEGORY_NEWS" = "News";
"PODCAST_CATEGORY_RELIGION_SPIRITUALITY" = "Religion & Spirituality";
"PODCAST_CATEGORY_SCIENCE" = "Science";
"PODCAST_CATEGORY_SOCIETY_CULTURE" = "Society & Culture";
"PODCAST_CATEGORY_SPORTS" = "Sports";
"PODCAST_CATEGORY_TECHNOLOGY" = "Technology";
"PODCAST_CATEGORY_TRUE_CRIME" = "True Crime";
"PODCAST_CATEGORY_TV_FILM" = "TV & Film";
"VIDEO_GROUPS" = "ვიდეოჯგუფები";
"HISTORY" = "ისტორია";
"MEDIA_LIBRARY_LABEL" = "Library";
"MODIFIED_DATE" = "შეცვლის თარიღი";
"NAME" = "სახელი";

// MARK: - EDIT

"BUTTON_MENU" = "მენიუ";
"BUTTON_MENU_HINT" = "აირჩიეთ, გადაადგილეთ ან დაალაგეთ ამ ხედით ხილული ფაილები.";

"BUTTON_EDIT" = "ჩასწორება";

"BUTTON_SELECT" = "არჩევა";
"BUTTON_SELECT_HINT" = "არჩევის ღილაკი";

"BUTTON_SELECT_ALL" = "ყველას არჩევა";
"BUTTON_SELECT_ALL_HINT" = "აირჩიეთ ამ ხედით ხილული ყველა ფაილი";

"BUTTON_HISTORY" = "ისტორია";
"BUTTON_HISTORY_HINT" = "იხილეთ ბოლოს გაშვებული ფაილები";

"BUTTON_CLEAR" = "გასუფთავება";
"CLEAR_HISTORY_TITLE" = "ისტორიის გასუფთავება";
"CLEAR_HISTORY_MESSAGE" = "გასუფთავების დასტური";

"ADD_TO_PLAYLIST" = "დასაკრავებში დამატება";
"ADD_TO_PLAYLIST_HINT" = "დასაკრავებში დამატების მენიუს გახსნა";

"PLAY_AS_AUDIO" = "ხმოვან ფაილად გაშვება";
"PLAY_AS_AUDIO_HINT" = "ვიდეოს გაშვება ხმოვან ფაილად.";

"MARK_AS_PLAYED" = "Mark as Played";
"MARK_AS_PLAYED_HINT" = "Mark the media as played";
"MARK_AS_UNPLAYED" = "Mark as Unplayed";
"MARK_AS_UNPLAYED_HINT" = "Mark the media as unplayed";

"PLAYLIST_PLACEHOLDER" = "დასაკრავი სიის სათაური";
"PLAYLIST_DESCRIPTION" = "შეარჩიეთ სათაური თქვენი ახალი სიისთვის";
"PLAYLIST_CREATION" = "ახალი დასაკრავი სიის შექმნა";
"PLAYLIST_CREATION_HINT" = "ურთიერთქმედი ნიშნის ჩვენება დასაკრავი სიის შესაქმნელად";
"ERROR_PLAYLIST_CREATION" = "დასაკრავი სიის შექმნა ვერ მოხერხდა";
"ERROR_PLAYLIST_TRACKS" = "ჩანაწერების მიღება ვერ მოხერხდა";

"ERROR_RENAME_FAILED" = "გადარქმევა ვერ მოხერხდა";
"ERROR_EMPTY_NAME" = "სათაური ვერ იქნება ცარიელი";

"SHARE_LABEL" = "გაზიარება";
"SHARE_HINT" = "შერჩეული ფაილების გაზიარება";
"RENAME_HINT" = "შერჩეული ფაილების გადარქმევა";
"DELETE_HINT" = "შერჩეული ფაილების წაშლა";

"ADDITIONAL_OPTIONS" = "დამატებითი პარამეტრები";

// MARK: - Sort

"GRID_LAYOUT" = "ცხრილი";
"LIST_LAYOUT" = "სია ";
"HIDE_FEAT_ARTISTS" = "მოწვეული შემსრულებლის დამალვა";
"HIDE_TRACK_NUMBERS" = "ჩანაწერის ნომრების დამალვა";

// MARK: - VLCMediaLibraryKit - Sorting Criteria

"ALPHA" = "ასოციფრული";
"DURATION" = "ხანგრძლივობა";
"INSERTION_DATE" = "ჩამატების თარიღი";
"LAST_MODIFICATION_DATE" = "ბოლო ცვლილების თარიღი";
"RELEASE_DATE" = "გამოშვების თარიღი";
"FILE_SIZE" = "ფაილის ზომა";
"ARTIST" = "შემსრულებელი";
"PLAY_COUNT" = "დაკვრის ოდენობა";
"ALBUM" = "ალბომი";
"FILENAME" = "ფაილის სახელი";
"TRACK_NUMBER" = "ჩანაწერის ნომერი";
"NB_AUDIO" = "ხმოვანი ფაილის რაოდენობა";
"NB_MEDIA" = "ფაილის რაოდენობა";
"NB_VIDEO" = "ვიდეოს რაოდენობა";
"NB_ALBUM" = "ალბომების რაოდენობა";
"LAST_PLAYBACK_DATE" = "ბოლოს გაშვების თარიღი";
"TRACK_ID" = "ჩანაწერის ID";
"CUSTOM" = "მორგებული";
"TRACK_NB_RELEASE_YEAR" = "Track Number, Albums by release date";

// MARK: - VLCNetworkLoginTVViewController

"NO_SAVING_DATA" = "არაფერი მოიძებნა";

// MARK: - MediaCollectionViewCell

"UNKNOWN_ARTIST" = "უცნობი შემსრულებელი";
"VARIOUS_ARTIST" = "უცნობი შემსრულებლები";
"UNKNOWN_ALBUM" = "უცნობი ალბომი";
"SINGLE_ITEM_SELECTED" = "ჩანაწერი შერჩეულია";
"MULTIPLE_ITEMS_SELECTED" = "ჩანაწერები შერჩეულია";

// MARK: - VideoPlayerControls

"SECONDARY_SUBTITLE" = "Secondary Subtitle...";
"SUBTITLE_AND_TRACK_BUTTON" = "ქვეწარწერები და ხმოვანი ჩანაწერები";
"SUBTITLE_AND_TRACK_HINT" = "ქვეწარწერების ან ხმის ჩანაწერების არჩევა";

"DVD_BUTTON" = "DVD";
"DVD_HINT" = "DVD-გარსი";

"ROTATION_LOCK_BUTTON" = "ბრუნვის ჩაკეტვა";
"ROTATION_LOCK_HINT" = "ვიდეოს ამ განლაგებით შენარჩუნება";

"REPEAT_HINT" = "იმავეს ხელახლა გაშვება ";
"DO_NOT_REPEAT_HINT" = "ფაილების სიის გაუმეორებლად";
"REPEAT_ALL_HINT" = "ფაილების სიის გამეორება";

"BACKWARD_BUTTON" = "უკუმიმართულებით";
"BACKWARD_HINT" = "უკან გადასვლა";

"PREVIOUS_BUTTON" = "წინა";
"PREVIOUS_HINT" = "წინა ფაილი";

"PLAY_PAUSE_BUTTON" = "გაშვება ან შეჩერება";
"PLAY_PAUSE_HINT" = "გაშვება ან შეჩერება მიმდინარე ფაილის";

"STOP_BUTTON" = "შეწყვეტა";
"CLOSE_HINT" = "დაკვრის შეწყვეტა";

"MINIMIZE_BUTTON" = "ჩაკეცვა";
"MINIMIZE_HINT" = "დამკვრელის ჩაკეცვა";

"NEXT_HINT" = "მომდევნო ფაილი";

"FORWARD_BUTTON" = "წინა მიმართულებით";
"FORWARD_HINT" = "წინ გადასვლა";

"INTERFACE_LOCK_BUTTON" = "გარსის ჩაკეტვა";

"BRIGHTNESS_HINT" = "სიკაშკაშის შვეული მართვა";
"BRIGHTNESS_SLIDER" = "აუსვით შვეულად სიკაშკაშის შესაცვლელად";
"VOLUME_HINT" = "ხმის შვეული მართვა";
"VOLUME_SLIDER" = "აუსვით შვეულად ხმის დონის შესაცვლელად";

"SELECT_A_MARK" = "აირჩიეთ A წერტილი";
"SELECT_A_MARK_HINT" = "აირჩიეთ A წერტილი AB მონაკვეთის გამეორებისთვის";
"SELECT_B_MARK" = "აირჩიეთ B წერტილი";
"SELECT_B_MARK_HINT" = "აირჩიეთ B წერტილი AB მონაკვეთის გამეორებისთვის";

"AB_LOOP" = "A→B გამეორება";
"AB_LOOP_MARKS" = "A→B მონაკვეთის გამეორება";

"RESET_AB_LOOP" = "გსურთ მოცილდეს A→B გამეორება?";
"RESET_AB_LOOP_MARKS" = "გსურთ განულდეს გასამეორებელი A→B მონაკვეთი?";

"SHUFFLE_HINT" = "ჩამონათვალის არევა";
"SHUFFLE_OFF_HINT" = "ფაილების სიის აურევლად";

"ASPECT_RATIO_TITLE" = "გვერდების ფარდობა";
"VIDEO_ASPECT_RATIO_BUTTON" = "ვიდეოს გვერდების ფარდობა";
"VIDEO_ASPECT_RATIO_HINT" = "მიმდინარე ვიდეოს ზომების ფარდობის შეცვლა";

"MORE_OPTIONS_BUTTON" = "სხვა";
"MORE_OPTIONS_HINT" = "მართვის სხვა პარამეტრების ნახვა";

"PLAYBACK_CONTROLS_BAR_TITLE" = "დაკვრის სამართავი";
"PLAYBACK_CONTROLS_BAR_HINT" = "შეჩერება, გადახვევა, შემდეგი თავი";

"PLAYER_WARNING_SUBTITLE_CAST_TITLE" = "ქვეწარწერები მხარდაუჭერელია";
"PLAYER_WARNING_SUBTITLE_CAST_DESCRIPTION" = "ქვეწარწერები გადაცემისას ჯერ არაა მხარდაჭერილი.";

// MARK: - MediaMoreOptionsActionSheet
"EQUALIZER_CELL_TITLE" = "მათანაბრებელი";
"MORE_OPTIONS_HEADER_TITLE" = "ვიდეოს პარამეტრები";
"MORE_OPTIONS_HEADER_AUDIO_TITLE" = "ხმის პარამეტრები";
"BOOKMARKS_TITLE" = "სანიშნები";
"ADD_BOOKMARKS_TITLE" = "სანიშნის დამატება";
"BOOKMARK_DEFAULT_NAME" = "სანიშნი";
"BOOKMARK_PLACEHOLDER" = "Bookmark title";
"BOOKMARK_RENAME_TITLE" = "სანიშნის გადარქმევა";
"BOOKMARK_DELETE_TITLE" = "სანიშნის წაშლა";
"BOOKMARK_DELETE_MESSAGE" = "სანიშნის წაშლის დადასტურება";
"INCREASE_BUTTON" = "მომატების ღილაკი";
"DECREASE_BUTTON" = "დაკლების ღილაკი";
"VIDEO_FILTERS_HINT" = "აირჩიეთ ვიდეოს ფილტრების ხედის გასახსნელად";
"PLAYBACK_SPEED_HINT" = "აირჩიეთ დაკვრის სიჩქარის ხედის გასახსნელად";
"SLEEP_TIMER_HINT" = "აირჩიეთ ძილის უკუთვლის ხედის გასახსნელად";
"EQUALIZER_HINT" = "აირჩიეთ მათანაბრებლის ხედის გასახსნელად";
"CHAPTERS_HINT" = "აირჩიეთ ქვეთავების ხედის გასახსნელად";
"BOOKMARKS_HINT" = "აირჩიეთ სანიშნების ხედის გასახსნელად";
"INTERFACE_LOCK_HINT" = "ჩართვა სამომხმარებლო გარსის ჩაკეტვის შესაძლებლობისთვის";
"SNAPSHOT_SAVED" = "ეკრანის ანაბეჭდი შენახულია";
"SNAPSHOT_SAVED_TO_CAMERA_ROLL" = "ანაბეჭდი შენახულია კამერით გადაღებულებში";
"SNAPSHOT_FAILED" = "ანაბეჭდი ვერ გადაიღო";
"SNAPSHOT_FAILED_MESSAGE" = "ვერ მოხერხდა ეკრანის ანბეჭდის გადაღება. შეამოწმეთ სურათების ბიბლიოთეკასთან წვდომის ნებართვა.";

// MARK: - Settings
"FORCE_RESCAN_TITLE" = "მედიათეკის ახლიდან მოკვლევა იძულებით";
"FORCE_RESCAN_MESSAGE" = "გსურთ, ახლიდან მოიძიოს VLC-მ იძულებით თქვენი ფაილების ბიბლიოთეკა?\nგარკვეულ ხანს გასტანს.";

"FEEDBACK_EMAIL_TITLE" = "Feedback about VLC on iOS and iPadOS";
"FEEDBACK_EMAIL_NOT_POSSIBLE_TITLE" = "ფოსტის ანგარიში არაა გამართული";
"FEEDBACK_EMAIL_NOT_POSSIBLE_LONG" = "დასაკავშირებლად გამოიყენეთ %@ სხვა მოწყობილობიდან.";


"SETTINGS_RESET_TITLE" = "პარამეტრების აღდგენა";
"SETTINGS_RESET_MESSAGE" = "გსურთ ყველა პარამეტრის განულება და ნაგულისხმევი მნიშვნელობებით აღდგენა?";

"SETTINGS_PLAY_ALL" = "კრებულების შეუფერხებლად გაშვება";
"SETTINGS_PLAY_ALL_HINT" = "ამოქმედდეს მომდევნო ფაილზე თავისთავად გადასვლა ხმოვან ან ვიდეოჩანართებში";
"SETTINGS_PLAYLIST_PLAY_ALL" = "დასაკრავი სიების შეუფერხებლად გაშვება";
"SETTINGS_PLAYLIST_PLAY_ALL_HINT" = "ამოქმედდეს მომდევნო ფაილზე თავისთავად გადასვლა დასაკრავ სიაში";

"SETTINGS_SYNC_MEDIA_LIBRARY_TITLE" = "Sync media library to Apple Watch";
"SETTINGS_SYNC_MEDIA_LIBRARY_MESSAGE" = "This sends a snapshot of the iPhone's current media library (%@) to the Apple Watch for display. It does not download the individual audio files themselves.";

// MARK: - Local Network

"SMBV1_WARN_TITLE" = "SMBv1-კავშირის გაფრთხილება";
"SMBV1_WARN_DESCRIPTION" = "აღმოჩენილია ძველი ოქმი (SMBv1).\nნამდვილად გსურთ, გამოიყენოთ SMBv1?\nგირჩევთ, განაახლოთ ან შეცვალოთ სერვერის პარამეტრები.";
"SMBV1_CONTINUE" = "კვლავ გამოიყენოს SMBv1";
"SMBV1_NEXT_PROTOCOL" = "მოისინჯოს SMBv2/v3";

// MARK: - Preview labels

"ENCODING" = "დაშიფვრა";

// MARK: - Media groups

"ADD_TO_MEDIA_GROUP" = "მედიაჯგუფში დამატება";
"ADD_TO_MEDIA_GROUP_HINT" = "ფაილთა ჯგუფში დამატების მენიუს გახსნა";

"MEDIA_GROUPS" = "ფაილთა ჯგუფები";
"MEDIA_GROUPS_DESCRIPTION" = "შეურჩიეთ სათაური თქვენს ახალ ფაილთა ჯგუფს";
"MEDIA_GROUPS_PLACEHOLDER" = "ფაილთა ჯგუფის სათაური";

"REMOVE_FROM_MEDIA_GROUP" = "ფაილთა ჯგუფიდან მოცილება";
"REMOVE_FROM_MEDIA_GROUP_HINT" = "შერჩეულის მოცილება მედიაჯგუფიდან";

"MEDIA_GROUP_CREATION" = "ახალი ფაილთა ჯგუფი";
"MEDIA_GROUP_CREATION_HINT" = "შეტყობინება დასაკრავი სიის შესაქმნელად";
"MEDIA_GROUP_MOVE_TO_ROOT" = "შიგთავსის ზედა დონეზე გადატანა";
"MEDIA_GROUP_MOVE_TO_ROOT_HINT" = "შერჩეულ შიგთავსს ზედა დონეზე გადაიტანს";

"BUTTON_REGROUP" = "ახლიდან დაჯგუფება";
"BUTTON_REGROUP_TITLE" = "შერჩეულის ახლიდან დაჯგუფება";
"BUTTON_REGROUP_HINT" = "ცალკეული ფაილის ავტომატურად გადაჯგუფების მცდელობა";
"BUTTON_REGROUP_DESCRIPTION" = "გსურთ, სცადოთ ცალკეული ფაილის ხელახლა თვითდაჯგუფება?\nგარკვეულ ხანს გასტანს.";

// MARK: - Files.app persistence file
"MEDIALIBRARY_FILES_PLACEHOLDER" = "განათავსეთ ფაილები აქ დასამატებლად";
"MEDIALIBRARY_ADDING_PLACEHOLDER" = "ემატება...";

// MARK: - QueueViewController

"PLAY_HINT" = "გაშვება";
"PLAY_LABEL" = "გაშვება";
"PLAY_NEXT_IN_QUEUE_HINT" = "რიგით მომდევნოს გაშვება";
"PLAY_NEXT_IN_QUEUE_LABEL" = "რიგით მომდევნოს გაშვება";
"APPEND_TO_QUEUE_HINT" = "რიგში ჩამატება";
"APPEND_TO_QUEUE_LABEL" = "რიგში ჩამატება";
"ENQUEUE_LABEL" = "Enqueue";
"QUEUE_LABEL" = "რიგი";

"DISPLAY_AS" = "გამოჩნდეს, როგორც";

// MARK: - AudioMiniPlayer playback controls menu
"MENU_PLAYBACK_CONTROLS" = "დაკვრის სამართავი";
"MENU_REPEAT_DISABLED" = "გამეორების გარეშე";
"MENU_REPEAT_SINGLE" = "ერთის გამეორება";
"MENU_REPEAT_ALL" = "ყველას გამეორება";

// MARK: - ActionSheet

"ACTIONSHEET_BACKGROUND_LABEL" = "ფონი მოქმედების ასარჩევ არეში";
"ACTIONSHEET_BACKGROUND_HINT" = "შეეხეთ, რომ მოცილდეს ასარჩევი არე.";

// MARK: - Donation
"DONATION_CUSTOM_AMOUNT" = "შეიყვანეთ მითითებული ოდენობა";
"DONATION_TITLE" = "პირადულობა მოგებაზე წინ";
"DONATION_DESCRIPTION" = "პირადი, ღია წყაროს მქონე მედიადამკვრელი, მხარდაჭერილი თქვენი შემოწირულბებით. რეკლამებისა და თვალის დევნების გარეშე, სახელგაუტეხელი. თავისუფალი და უფასო საყოველთაო გამოყენებისთვის. გაიღეთ თანხა, რომ მხარში ამოუდგეთ VideoLAN-ს.";
"DONATION_WINDOW_TITLE" = "შემოწირულობით მიეშველეთ VideoLAN-ს";
"DONATE_CC_DC" = "საკრედიტო ან სადებეტო ბარათი";
"DONATION_CHOOSE_PP" = "მიუთითეთ თქვენ გადახდის საშუალება";
"DONATION_CHOOSE_CURRENCY" = "მიუთითეთ ვალუტა";
"DONATION_AMOUNT" = "შემოწირულობის ოდენობა: %@";
"DONATION_CC_NUM" = "საკრედიტო ბარათის ნომერი";
"DONATION_CC_EXPIRY_DATE" = "ვადის გასვლის თარიღი";
"DONATION_CC_EXPIRY_DATE_MONTH" = "ᲗᲗ";
"DONATION_CC_EXPIRY_DATE_YEAR" = "ᲬᲬ";
"DONATION_CC_CVV" = "CVV";
"DONATION_APPLE_PAY_NOT_POSSIBLE" = "სათანადოდ ვერ გაიმართა Apple Pay";
"DONATION_APPLE_PAY_NOT_POSSIBLE_LONG" = "VLC ვერ ახერხებს, სათანადოდ გამართოს Apple Pay თქვენი შემოწირულობის მისაღებად. გთხოვთ აირჩიოთ გადახდის სხვა საშუალება, რომ განაგრძოთ.";
"DONATION_DONATE_BUTTON" = "შემოწირვა";
"PURCHASE_FAILED" = "გადახდა ვერ მოხერხდა.";
"SEND_DONATION" = "შემოწირულობის გაგზავნა";
"PURCHASE_SUCESS_TITLE" = "შემოწირულობა გაიგზავნა";
"PURCHASE_SUCESS_DESCRIPTION" = "გმადლობთ წვლილის შეტანისთვის!";
"DONATION_CONTINUE" = "განაგრძეთ";
"BUTTON_NOT_NOW" = "ახლა არა";
"DONATION_NAGSCREEN_TITLE" = "შემოწირვა დღესვე";
"DONATION_NAGSCREEN_SUBTITLE" = "მხარი დაუჭირეთ უფასო და ღია წყაროს მედიადამკვრელს";
"DONATION_INVOICES" = "ზედნადებები";
"DONATION_RECEIPTS" = "ქვითრები";
"DONATION_INVOICES_RECEIPTS" = "ზედნადებები და ქვითრები";
"DONATION_CHARGES_CLEARED_ON_REINSTALL" = "თუ ახლიდან დააყენეთ VLC, ზედნადებები და ქვითრები წინა შემოწირულობებიდან აღარ იქნება ხელმისაწვდომი, ვინაიდან ყველა თქვენი პირადი მონაცემი ინახება მხოლოდ თქვენს მოწყობილობაზე.\n\nთუ კითხვები გაქვთ, მოგვწერეთ მისამართზე donation@videolan.org და დაურთეთ ვინაობის გაუმხელი მოწმობის ID: %@";
"DONATION_CANCEL_MONTHLY" = "განმეორებადი შემოწირულობის გაუქმება";
"DONATION_MONTHLY" = "ყოველთვიური";
"DONATION_MONTHLY_FORMAT" = "%@/თვე";
"DONATION_ONCE" = "ერთჯერადი";
"DONATION_UPDATE_MONTHLY" = "განმეორებადი შემოწირულობის გაახლება";
"DONATION_VIDEOLAN" = "შემოწირულობით მიეშველეთ VideoLAN-ს";
"DONATION_CANCEL_LONG" = "ვწუხვართ, რომ წყვეტთ თქვენს ყოველთვიურ შემოწირულობებს VideoLAN-ისთვის. ამ დრომდე თქვენგან მიღებული მხარდაჭერა უდიდესი მნიშვნელობისაა ჩვენთვის. უღრმესი მადლობა!";
"DONATION_BANK_TRANSFER" = "საბანკო გადარიცხვა";
"DONATION_BANK_TRANSFER_LONG" = "Stripe ამუშავებს შემოწირულობებს, რომელთაც VideoLAN მიიღებს. VideoLAN არ ინახავს და არ აგროვებს თქვენს პირად მონაცემებს.";
"DONATION_BUTTON_AGREE" = "თანხმობა";
"DONATION_IBAN" = "საბანკო ანგარიშის ნომერი (IBAN)";
"DONATION_EMAIL" = "ელფოსტა";
"DONATION_NAME" = "დასახელება";
"DONATION_NAME_BANK_ACCOUNT" = "დასახელება საბანკო ანგარიშზე";
"DONATION_EMBARGOED_COUNTRY" = "ჯერჯერობით ვერ ვახერხებთ შემოწირულობების მიღებას თქვენი ქვეყნიდან. ისიამოვნეთ VLC-ს გამოყენებით!";

// MARK: - Playback keyboard shortcuts

"KEY_JUMP_BACKWARDS" = "უკან გადასვლა";
"KEY_JUMP_FORWARDS" = "წინ გადასვლა";
"KEY_INCREASE_PLAYBACK_SPEED" = "დაკვრის სიჩქარის მომატება";
"KEY_DECREASE_PLAYBACK_SPEED" = "დაკვრის სიჩქარის დაკლება";
"KEY_RESET_PLAYBACK_SPEED" = "დაკვრის ნაგულისხმევი სიჩქარე";
"KEY_DECREASE_SUBTITLE_DELAY" = "Decrease subtitle delay";
"KEY_INCREASE_SUBTITLE_DELAY" = "Increase subtitle delay";
"KEY_DECREASE_AUDIO_DELAY" = "Decrease audio delay";
"KEY_INCREASE_AUDIO_DELAY" = "Increase audio delay";
"KEY_SEEK_TO_PERCENT" = "გადაეხვეს %i%% ხანგრძლივობით";
"KEY_NEXT_FRAME" = "გადასვლა მომდევნო კადრზე";

// MARK: - Custom Playback Speed


// MARK: - Custom Setting Value

"SETTINGS_CUSTOM_VALUE_MESSAGE" = "Enter a value between %@ and %@";
"SETTINGS_CUSTOM_VALUE_ERROR" = "Please enter a valid value between %@ and %@";

// MARK: - TitleSelection


// MARK: - NEW DELETE STRINGS
"DELETE_SINGLE_TITLE" = "წაიშალოს „%@“?";
"DELETE_MULTIPLE_TITLE" = "წაიშალოს „%@“ და კიდევ %d?";

// MARK: - AppIntent Strings
"APPINTENT_PLAY_MEDIA_TITLE" = "გაეშვას ფონურად";
"APPINTENT_PLAY_MEDIA_DESCRIPTION" = "შერჩეული სიის ფონურად გაშვება პროგრამის გაუხსნელად.";
"APPINTENT_PLAY_MEDIA_PLAY_${mediaName}" = "გაეშვას ფონურად ${mediaName}";

// MARK: - Audio App Intent Strings
"APPINTENT_ERROR_NO_MEDIA" = "No matching media was found in your library.";
"APPINTENT_ERROR_PLAYLIST_UPDATE" = "The playlist could not be updated.";
"APPINTENT_ERROR_PLAYBACK_START" = "Playback could not be started.";
"APPINTENT_AFFINITY_FAVORITE" = "Favorite";
"APPINTENT_AFFINITY_NOT_FAVORITE" = "Not a Favorite";
"APPINTENT_AFFINITY_UNSET" = "Unset";

// MARK: - Video App Intent Strings
"APPINTENT_PLAY_VIDEO_TITLE" = "Play Video";
"APPINTENT_PLAY_VIDEO_DESCRIPTION" = "Play a video from your library.";
"APPINTENT_PLAY_VIDEO_PARAM" = "Video";
"APPINTENT_PLAY_VIDEO_PLAY_${video}" = "Play ${video}";

// MARK: - Radio App Intent Strings
"APPINTENT_PLAY_RADIO_TITLE" = "Play Radio Station";
"APPINTENT_PLAY_RADIO_DESCRIPTION" = "Play a radio station in VLC.";
"APPINTENT_PLAY_RADIO_PLAY_${station}" = "Play ${station}";
"APPINTENT_PLAY_RADIO_PROMPT" = "Which radio station would you like to play?";

// MARK: - AppShortcut Strings
"APPSHORTCUT_PLAY_MEDIA_SHORT_TITLE" = "Play Media";
"APPSHORTCUT_PLAY_MEDIA_PHRASE_PLAY_${applicationName}" = "Play media in ${applicationName}";
"APPSHORTCUT_PLAY_MEDIA_PHRASE_PLAYLIST_${applicationName}" = "Play a playlist in ${applicationName}";
"APPSHORTCUT_PLAY_MEDIA_PHRASE_START_${applicationName}" = "Start playback in ${applicationName}";
"APPSHORTCUT_PLAY_AUDIO_SHORT_TITLE" = "Play Audio";
"APPSHORTCUT_PLAY_AUDIO_PHRASE_PLAY_${applicationName}" = "Play audio in ${applicationName}";
"APPSHORTCUT_PLAY_AUDIO_PHRASE_SONG_${applicationName}" = "Play a song in ${applicationName}";
"APPSHORTCUT_PLAY_VIDEO_SHORT_TITLE" = "Play Video";
"APPSHORTCUT_PLAY_VIDEO_PHRASE_PLAY_${applicationName}" = "Play a video in ${applicationName}";
"APPSHORTCUT_PLAY_VIDEO_PHRASE_WATCH_${applicationName}" = "Watch a video in ${applicationName}";
"APPSHORTCUT_ADD_TO_PLAYLIST_SHORT_TITLE" = "Add to Playlist";
"APPSHORTCUT_ADD_TO_PLAYLIST_PHRASE_${applicationName}" = "Add a song to a playlist in ${applicationName}";
"APPSHORTCUT_UPDATE_AFFINITY_SHORT_TITLE" = "Favorite";
"APPSHORTCUT_UPDATE_AFFINITY_PHRASE_${applicationName}" = "Favorite audio in ${applicationName}";
"APPSHORTCUT_PLAY_RADIO_SHORT_TITLE" = "Play Radio";
"APPSHORTCUT_PLAY_RADIO_PHRASE_PLAY_${applicationName}" = "Play radio in ${applicationName}";
"APPSHORTCUT_PLAY_RADIO_PHRASE_LISTEN_${applicationName}" = "Listen to radio in ${applicationName}";

// MARK: - VerticalSliderControl Strings
"VERTICAL_SLIDER_CONTROL_ACCESSIBILITY_LABEL" = "შვეული სრიალა";
"VERTICAL_SLIDER_CONTROL_INCREMENT_ACTION" = "მომატება";
"VERTICAL_SLIDER_CONTROL_DECREMENT_ACTION" = "შემცირება";

// MARK: - Download Completion Announcement
"DOWNLOAD_COMPLETED_ANNOUNCEMENT" = "ფაილი „%@“ სრულად ჩამოიტვირთა";

//MARK: - Playlist Add Action Status
"ADD_TO_PLAYLIST_STATUS_MESSAGE" = "ფაილს %d დაიმატებს %@";
"ADD_ALERT_TITLE" = "შერჩეული ნაპოვნია დასაკრავ სიაში";
"ADD_ALERT_MESSAGE_SINGLE" = "ცდილობთ დაამატოთ ფაილი, რომელსაც უკვე შეიცავს %@";
"ADD_ALERT_MESSAGE_MULTIPLE" = "ცდილობთ დაამატოთ %d, რომელსაც უკვე შეიცავს %@";

//MARK: - Last played playlist indicator
"LAST_PLAYED_PLAYLIST_LABEL_TITLE" = "ბოლოს გაშვებული";

//MARK - something with folders
"BUTTON_FOLDER_HINT" = "საქაღალდეების დათვალიერება";
"EMPTY_FOLDER" = "ცარიელი საქაღალდე";
"EMPTY_FOLDER_DES_VIDEO" = "We couldn't find any videos here. This folder may still contain audio files.";
"EMPTY_FOLDER_DES_AUDIO" = "We couldn't find any audio files here. This folder may still contain videos.";
"SUBFOLDER_DESCRIPTION" = "1 folder";
"SUBFOLDERS_DESCRIPTION" = "%d folders";

"ACCESSIBILITY_SELECTED" = "selected";
"TRACK_SELECTOR_OFF" = "Off";
"TRACK_INDEX_FORMAT" = "Track %d";
"AUDIO_CHANNELS_MONO" = "Mono";
"AUDIO_CHANNELS_STEREO" = "Stereo";
"AUDIO_CHANNELS_FORMAT" = "%u channels";
"SECOND_SUBTITLE" = "Second Subtitle";
"SYNC" = "Sync";
"NO_DELAY" = "No delay";
"SUBTITLE_ASSIGN_PRIMARY" = "Assign primary subtitle";
"SUBTITLE_ASSIGN_SECONDARY" = "Assign secondary subtitle";
"LAST_PLAYED" = "Last played";
"LAST_PLAYED_MEDIALIST" = "Last played medialist";
"SHARE_EXTENSION_IMPORTING" = "Adding to VLC…";
"SHARE_EXTENSION_IMPORTED" = "Added to VLC";
"SHARE_EXTENSION_FAILED" = "Could not add to VLC";

// MARK: - Player WatchOS
"TRACKS_WO_COUNTER" = "Tracks";

// MARK: - Radio Stations WatchOS
"STATION_LOAD_ERROR" = "There's been an error loading the station. Please try again.";
"RADIO_GENERIC_ERROR" = "Something went wrong";
"RADIO_DATA_LOAD_ERROR" = "There's been an error loading the data";
"DISCOVER_LABEL" = "Discover";
"RECENTS" = "Recents";


// MARK: - Media library corruption
"MEDIALIBRARY_CORRUPTION_TITLE" = "Media Library damaged";
"MEDIALIBRARY_CORRUPTION_MESSAGE" = "VLC needs to rebuild its media library due to corruption. Playlists and playback positions may be lost. Send us the damaged database, which includes the names of your media and playlists, so we can find out why?";
"MEDIALIBRARY_CORRUPTION_SEND" = "Send Report";
"MEDIALIBRARY_CORRUPTION_DISMISS" = "Don't Send";
"MEDIALIBRARY_CORRUPTION_EMAIL_TITLE" = "Damaged media library database";
